[
  {
    "quote": "There is always light. If only we're brave enough to see it. If only we're brave enough to be it.",
    "author": "Amanda Gorman"
  },
  {
    "quote": "I have learned not to allow rejection to move me.",
    "author": "Cicely Tyson"
  },
  {
    "quote": "Don't save your best for when you think the material calls for it. Always bring your full potential to every take, and be on top of your job, or they will replace you.",
    "author": "Gabrielle Union"
  },
  {
    "quote": "You can't rely on how you look to sustain you, what sustains us, what is fundamentally beautiful is compassion; for yourself and your those around you.",
    "author": "Lupita Nyong'o"
  },
  {
    "quote": "Don't sit down and wait for the opportunities to come. Get up and make them.",
    "author": "Madam C.J Walker"
  },
  {
    "quote": "One of the lessons that I grew up with was to always stay true to yourself and never let what somebody else says distract you from your goals.",
    "author": "Michelle Obama"
  },
  {
    "quote": "Always work hard and have fun in what you do because I think that's when you're more successful. You have to choose to do it.",
    "author": "Simone Biles"
  },
  {
    "quote": "When your dreams are bigger than the places you find yourself in, sometimes you need to seek out your own reminders that there is more. And there is always more waiting for you on the other side of fear.",
    "author": "Elaine Welteroth"
  },
  {
    "quote": "I don't harp on the negative because if you do, then there's no progression. There's no froward movement. You got to always look on the bright side of things, and we are in control. Like, you have control over the choices you make.",
    "author": "Taraji P. Henson"
  },
  {
    "quote": "All dreams are within reach. All you have to do is keep moving towards them.",
    "author": "Viola Davis"
  },
  {
    "quote": "GETTY IMAGES There is nothing impossible to they who will try.",
    "author": "Alexander the Great"
  },
  {
    "quote": "Act as if what you do makes a difference. It does.",
    "author": "William James"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  {
    "quote": "BETSY FARRELLGETTY IMAGES Never bend your head. Always hold it high. Look the world straight in the eye.",
    "author": "Helen Keller"
  },
  {
    "quote": "Where there's hope, there's life. It fills us with fresh courage and makes us strong again.",
    "author": "Anne Frank, The Diary of a Young Girl"
  },
  {
    "quote": "BETSY FARRELLGETTY IMAGES What you get by achieving your goals is not as important as what you become by achieving your goals.",
    "author": "Theodore Roosevelt"
  },
  {
    "quote": "It is during our darkest moments that we must focus to see the light.",
    "author": "Aristotle"
  },
  {
    "quote": "When you have a dream, you've got to grab it and never let go.",
    "author": "Carol Burnett"
  },
  {
    "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "author": "Jimmy Dean"
  },
  {
    "quote": "When you have a dream, you've got to grab it and never let go.",
    "author": "Carol Burnett"
  }
]