[
  {
    "quote": "When I wake up every morning, I thank God for the new day.",
    "author": "F. Sionil Jose"
  },
  {
    "quote": "God gave us the gift of life; it is up to us to give ourselves the gift of living well.",
    "author": "Voltaire"
  },
  {
    "quote": "I just find myself happy with the simple things. Appreciating the blessings God gave me.",
    "author": "Unknown"
  },
  {
    "quote": "Life is good because God is great.",
    "author": "Anonymous"
  },
  {
    "quote": "God will never let us down because his love is unconditional.",
    "author": "Anonymous"
  },
  {
    "quote": "God has a bigger plan for me than I have for myself.",
    "author": "Anonymous"
  },
  {
    "quote": "Trust that God will put the right people in your life at the right time and for the right reasons.",
    "author": "Anonymous"
  },
  {
    "quote": "Faith is trusting God even when you don’t understand his plan.",
    "author": "Anonymous"
  },
  {
    "quote": "God loves you more in a moment than anyone could in a lifetime.",
    "author": "Anonymous"
  },
  {
    "quote": "Don’t worry about other people’s opinions of you. God never told you to impress people; only to love them.",
    "author": "Dave Willis"
  },
  {
    "quote": "The Word of God is limitless and infinite.",
    "author": "Unknown"
  },
  {
    "quote": "God gives us difficulties to bring out the best in us.",
    "author": "Marvin J. Ashton"
  },
  {
    "quote": "Never be afraid to trust an unknown future to a known God.",
    "author": "Corrie ten Boom"
  },
  {
    "quote": "Disappointments are just God’s way of saying – I’ve got something better. So be patient, have faith and live your life.",
    "author": "Anonymous"
  },
  {
    "quote": "God never takes away something from your life without replacing it with something better.",
    "author": "Anonymous"
  },
  {
    "quote": "Don’t treat people the way they treat you. Treat people the way God treats you.",
    "author": "Dave Willis"
  },
  {
    "quote": "God didn’t bring you this far to abandon you.",
    "author": "Anonymous"
  },
  {
    "quote": "Thank you God for everything in my life. The good and bad. Some were blessings and some were lessons.",
    "author": "Anonymous"
  },
  {
    "quote": "He who says I'm alone... had never listened to God who is always with him.",
    "author": "Anonymous"
  },
  {
    "quote": "God can turn water into wine, but he can’t turn your whining into anything.",
    "author": "Anonymous"
  }
]