[
  {
    "quote": "Happiness is not the absence of problems, it’s the ability to deal with them.",
    "author": "Steve Maraboli"
  },
  {
    "quote": "Happiness is not being pained in body or troubled in mind.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "Happiness is always a by-product. It is probably a matter of temperament, and for anything I know it may be glandular. But it is not something that can be demanded from life, and if you are not happy you had better stop worrying about it and see what treasures you can pluck from your own brand of unhappiness.",
    "author": "Robertson Davies"
  },
  {
    "quote": "The secret of happiness is to find a congenial monotony.",
    "author": "V.S. Pritchett"
  },
  {
    "quote": "The greatest happiness of life is the conviction that we are loved; loved for ourselves, or rather, loved in spite of ourselves.",
    "author": "Victor Hugo"
  },
  {
    "quote": "There is only one happiness in this life, to love and be loved.",
    "author": "George Sand"
  },
  {
    "quote": "All happiness or unhappiness solely depends upon the quality of the object to which we are attached by love.",
    "author": "Baruch Spinoza"
  },
  {
    "quote": "Happiness consists more in conveniences of pleasure that occur everyday than in great pieces of good fortune that happen but seldom.",
    "author": "Benjamin Franklin"
  },
  {
    "quote": "Happiness is not an ideal of reason, but of imagination.",
    "author": "Immanuel Kant"
  },
  {
    "quote": "To be without some of the things you want is an indispensable part of happiness.",
    "author": "Bertrand Russell"
  },
  {
    "quote": "A great obstacle to happiness is to expect too much happiness.",
    "author": "Bernard de Fontenell"
  },
  {
    "quote": "It is not how much we have, but how much we enjoy, that makes happiness.",
    "author": "Charles Spurgeon"
  },
  {
    "quote": "There is no happiness like that of being loved by your fellow creatures, and feeling that your presence is an addition to their comfort.",
    "author": "Charlotte Bronte"
  },
  {
    "quote": "If you want happiness for an hour, take a nap. If you want happiness for a day, go fishing. If you want happiness for a year, inherit a fortune. If you want happiness for a lifetime, help someone else.",
    "author": "Chinese Proverb"
  },
  {
    "quote": "The only way to find true happiness is to risk being completely cut open.",
    "author": "Chuck Palahniuk"
  },
  {
    "quote": "Nobody really cares if you’re miserable, so you might as well be happy.",
    "author": "Cynthia Nelms"
  },
  {
    "quote": "Happiness is the interval between periods of unhappiness.",
    "author": "Don Marquis"
  },
  {
    "quote": "The world is full of people looking for spectacular happiness while they snub contentment.",
    "author": "Doug Larson"
  },
  {
    "quote": "Happiness grows at our own firesides, and is not to be picked in strangers’ gardens.",
    "author": "Douglas Jerrold"
  },
  {
    "quote": "Happiness is always the serendipitous result of looking for something else.",
    "author": "Dr. Idel Dreimer"
  }
]