[
  {
    "quote": "Creativity doesn’t wait for that perfect moment. It fashions its own perfect moments out of ordinary ones.",
     "author": "Bruce Garrabrandt"
  },
  {
    "quote": "Everything you can imagine is real.",
    "author": "Pablo Picasso"
  },
  {
    "quote": "Creativity is just connecting things. When you ask creative people how they did something, they feel a little guilty because they didn’t really do it, they just saw something. It seemed obvious to them after a while.",
    "author": "Steve Jobs"
  },
  {
    "quote": "You can’t wait for inspiration, you have to go after it with a club.",
    "author": "Jack London"
  },
  {
    "quote": "Imagination is the beginning of creation. You imagine what you desire, you will what you imagine, and at last, you create what you will.",
    "author": "George Bernard Shaw"
  },

  {
    "quote": "If you want creative workers, give them enough time to play.",
    "author": "John Cleese"
  },
  {
    "quote": "You can’t use up creativity. The more you use, the more you have.",
    "author": "Maya Angelou"
  },
  {
    "quote": "An essential aspect of creativity is not being afraid to fail.",
    "author": "Edwin Land"
  },
  {
    "quote": "The true sign of intelligence is not knowledge, but imagination.",
    "author": "Albert Einstein"
  },
  {
    "quote": "When learning is purposeful, creativity blossoms. When creativity blossoms, thinking emanates. When thinking emanates, knowledge is fully lit. When knowledge is lit, economy flourishes.",
    "author": "A.P.J. Abdul Kalam"
  },
  {
    "quote": "There is no doubt that creativity is the most important human resource of all. Without creativity, there would be no progress, and we would be forever repeating the same patterns.",
    "author": "Edward de Bono"
  },
  {
    "quote": "Creativity is… seeing something that doesn’t exist already. You need to find out how you can bring it into being and that way be a playmate with God.",
    "author": "Michele Shea"
  },
  {
    "quote": "Everyone who’s ever taken a shower has had an idea. It’s the person who gets out of the shower, dries off, and does something about it who makes a difference.",
    "author": "Nolan Bushnell"
  },
  {
    "quote": "The creative person is willing to live with ambiguity. He doesn’t need problems solved immediately and can afford to wait for the right ideas.",
    "author": "Abe Tannenbaum"
  },
  {
    "quote": "Creativity can solve almost any problem. The creative act, the defeat of habit by originality, overcomes everything.",
    "author": "George Lois"
  },
  {
    "quote": "There’s room for everybody on the planet to be creative and conscious if you are your own person. If you’re trying to be like somebody else, then there isn’t.",
    "author": "Tori Amos"
  },
  {
    "quote": "The worst enemy to creativity is self-doubt.",
    "author": "Sylvia Plath"
  },
  {
    "quote": "Invention, it must be humbly admitted, does not consist in creating out of void but out of chaos.",
    "author": "Mary Shelley"
  },
  {
    "quote": "True alchemy lies in this formula: ‘Your memory and your senses are but the nourishment of your creative impulse.",
    "author": "Arthur Rimbaud"
  },
  {
    "quote": "Odd how the creative power at once brings the whole universe to order.",
    "author": "Virginia Woolf"
  }
]