[
  {
    "quote": "Positive thinking will let you use the ability which you have, and that is awesome.",
    "author": "Zig Ziglar"
  },
  {
    "quote": "I am thankful for all of those who said NO to me. It’s because of them I’m doing it myself.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Leave the fireworks for those who cast no spark of their own.",
    "author": "Karen Abbott"
  },
  {
    "quote": "Enthusiasm is a kind of faith that has been set on fire.",
    "author": "George Matthew Adams"
  },
  {
    "quote": "Love the life you live. Live the life you love.",
    "author": "Bob Marley"
  },
  {
    "quote": "If you want to be average, do what others do. If you want to be awesome, do what no one does.",
    "author": "Alexander Den Heijer"
  },
  {
    "quote": "I am awesome, amazing, beautiful and confident I don’t need someone to make me realize it!,",
    "author": "Unknown"
  },
  {
    "quote": "The best thing about being who you really are is that you simply cannot fail! Be you, be awesome and live awesomely.",
    "author": "Ricardo Housham"
  },
  {
    "quote": "It’s the imperfections that make things beautiful.",
    "author": "Jenny Han"
  },
  {
    "quote": "The Summer I Turned Pretty Flaws are awesome – so, ‘flawsome!’ I love making up a word.",
    "author": "Tyra Banks"
  },
  {
    "quote": "Beliefs have the power to create and the power to destroy. Human beings have the awesome ability to take any experience of their lives and create a meaning that disempowers them or one that can literally save their lives.",
    "author": "Tony Robbins"
  },
  {
    "quote": "If you want to be Awesome, you have to kick all the negative and boring people out of your life and arm yourself with awesomeness imbued with positivity, creativity and little bit of craziness.",
    "author": "Rajdeep Sarkar"
  },
  {
    "quote": "Be strong when you are weak. Be brave when you are scared. Be humble when you are victorious. Be badass everyday.",
    "author": "Unknown"
  },
  {
    "quote": "I’m a person who gets better with practice. Getting older is awesome – because you get more practice.",
    "author": "Zooey Deschanel"
  },
  {
    "quote": "Be awesome! Smile like a flower.",
    "author": "Debasish Mridha M.D."
  },
  {
    "quote": "I woke up and realized life is great and people are awesome and life is worth living.",
    "author": "Hulk Hogan"
  },
  {
    "quote": "People always tell you, ‘Be humble. Be humble.’ When was the last time someone told you to be amazing? Be great! Be great! Be awesome! Be awesome!",
    "author": "Kanye West"
  },
  {
    "quote": "I adore your anger and resentments; with such beauty, everything you do looks awesome.",
    "author": "M.F. Moonzajer"
  },
  {
    "quote": "You are people with a present and with a future. Don’t muff the ball. Be excellent.",
    "author": " Gordon B. Hinckley"
  },
  {
    "quote": "You are way awesome than you think you are. Don’t forget about your awesomeness today.",
    "author": "Janna Cachola"
  }
]