[
  {
    "quote": "The practice of forgiveness is our most important contribution to the healing of the world.",
    "author": " Marianne Williamson"
  },
  {
    "quote": "The lesson is that you can still make mistakes and be forgiven.",
    "author": "Robert Downey"
  },
  {
    "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
    "author": " Mahatma Gandhi"
  },
  {
    "quote": "I believe forgiveness is the best form of love in any relationship. It takes a strong person to say they’re sorry and an even stronger person to forgive.",
    "author": "Yolanda Hadid"
  },
  {
    "quote": "Forgiveness is the fragrance that the violet sheds on the heel that has crushed it.",
    "author": "Mark Twain"
  },
  {
    "quote": "To err is human; to forgive, divine.",
    "author": "Alexander Pope"
  },
  {
    "quote": "Forgiveness is the final form of love.",
    "author": "Reinhold Niebuhr"
  },
  {
    "quote": "Forgiveness is a virtue of the brave.",
    "author": "Indira Gandhi"
  },
  {
    "quote": "Sweet mercy is nobility’s true badge.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Forgiveness is that subtle thread that binds both love and friendship.",
    "author": "George Foreman"
  },
  {
    "quote": "We think that forgiveness is weakness, but it’s absolutely not; it takes a very strong person to forgive.",
    "author": "T.D. Jakes"
  },
  {
    "quote": "At that moment, something shifted sweetly inside him. It was forgiveness, beautiful and effortless and complete. For Louie Zamperini, the war was over.",
    "author": "Laura Hillenbrand"
  },
  {
    "quote": "I couldn’t forgive him or like him, but I saw that what he had done was, to him, entirely justified. It was all very careless and confused.",
    "author": "F. Scott Fitzgerald"
  },
  {
    "quote": "As you from crimes would pardoned be,Let your indulgence set me free.",
    "author": "William Shakespeare"
  },
  {
    "quote": "Any fool can criticize, complain, and condemn—and most fools do. But it takes character and self-control to be understanding and forgiving.",
    "author": "Dale Carnegie"
  },
  {
    "quote": "I wondered if that was how forgiveness budded; not with the fanfare of epiphany, but with pain gathering its things, packing up, and slipping away unannounced in the middle of the night.",
    "author": "Khaled Hosseini"
  },
  {
    "quote": "Love may forgive all infirmities and love still in spite of them: but Love cannot cease to will their removal.",
    "author": "C. S. Lewis"
  },
  {
    "quote": "I tried to do as she would wish it. The Lord will pardon me and excuse the conduct of them He sent me.",
    "author": "William Faulkner"
  },
  {
    "quote": "Why should the injured, the still bleeding, bear the onus of forgiveness?",
    "author": "Delia Owens"
  },
  {
    "quote": "There is no forgiveness. For women. A man may lose his honor and regain it again. But a woman cannot. She cannot",
    "author": "Cormac McCarthy"
  }
]