[
  {
    "quote": "A loving heart is the truest wisdom.",
    "author": "Charles Dickens"
  },

  {
    "quote": "I like not only to be loved, but also to be told I am loved.",
    "author": "George Eliot"
  },
  {
    "quote": "We loved with a love that was more than love.",
    "author": "Edgar Allan Poe"
  },
  {
    "quote": "The one thing we can never get enough of is love. And the one thing we never give enough of is love.",
    "author": "Henry Miller"
  },
  {
    "quote": "I believe in the compelling power of love. I do not understand it. I believe it to be the most fragrant blossom of all this thorny existence.",
    "author": "Theodore Dreiser"
  },
  {
    "quote": "The way to love anything is to realize that it may be lost. ",
    "author": "G. K. Chesterton"
  },
  {
    "quote": "To say ‘I love you’ one must first be able to say the ‘I’.",
    "author": "Ayn Rand"
  },
  {
    "quote": "Blessed is the influence of one true, loving human soul on another.",
    "author": "George Eliot"
  },
  {
    "quote": "A very small degree of hope is sufficient to cause the birth of love.",
    "author": "Henry David Thoreau"
  },

  {
    "quote": "What Is Love? I have met in the streets a very poor young man who was in love. His hat was old, his coat worn, the water passed through his shoes and the stars through his soul.",
    "author": "Victor Hugo"
  },
  {
    "quote": "I have been astonished that men could die martyrs for religion – I have shuddered at it. I shudder no more – I could be martyred for my religion – Love is my religion – I could die for that.",
    "author": "John Keats"
  },
  {
    "quote": "There is no remedy for love but to love more.",
    "author": " Victor Hugo"
  },
  {
    "quote": "The supreme happiness in life is the conviction that we are loved.",
    "author": "Leo Tolstoy"
  },
  {
    "quote": "We are not the same persons this year as last; nor are those we love. It is a happy chance if we, changing, continue to love a changed person.",
    "author": " W. Somerset Maugham"
  },
  {
    "quote": "Love: the irresistible desire to be irresistibly desired. ",
    "author": "Mark Twain"
  },
  {
    "quote": "To love someone is to see a miracle invisible to others.",
    "author": "Francois Mauriac"
  },
  {
    "quote": "We don’t see things as they are. We see things as we are.",
    "author": " Anais Nin"
  },
  {
    "quote": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "We’re born alone, we live alone, we die alone. Only through our love and friendship can we create the illusion for the moment that we’re not alone.",
    "author": "Orson Welles"
  },
  {
    "quote": "Goodbyes are only for those who love with their eyes. Because for those who love with heart and soul there is no such thing as separation.",
    "author": "Rumi"
  }
]