[
  {
    "quote": "I can no other answer make but thanks, and thanks, and ever thanks.",
    "author": "William Shakespeare"
  },
  {
    "quote": "We often take for granted the very things that most deserve our gratitude.",
    "author": "Cynthia Ozick"
  },
  {
    "quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
    "author": "John F. Kennedy"
  },

  {
    "quote": "Appreciation is a wonderful thing: it makes what is excellent in others belong to us as well.",
    "author": "Voltaire"
  },
  {
    "quote": "The roots of all goodness lie in the soil of appreciation for goodness.",
    "author": "Dalai Lama"
  },
  {
    "quote": "Hem your blessings with thankfulness so they don’t unravel.",
    "author": "Unknown"
  },
  {
    "quote": "I would maintain that thanks are the highest form of thought, and that gratitude is happiness doubled by wonder.",
    "author": " G.K. Chesterton"
  },
  {
    "quote": "Feeling gratitude and not expressing it is like wrapping a present and not giving it.",
    "author": "William Arthur Ward"
  },
  {
    "quote": "Acknowledging the good that you already have in your life is the foundation for all abundance.",
    "author": "Eckhart Tolle"
  },
  {
    "quote": "If you want to turn your life around, try thankfulness. It will change your life mightily.",
    "author": "Gerald Good"
  },
  {
    "quote": "Real friendship is shown in times of trouble; prosperity is full of friends.",
    "author": "Euripides"
  },
  {
    "quote": "At times our own light goes out and is rekindled by a spark from another person. Each of us has cause to think with deep gratitude of those who have lighted the flame within us.",
    "author": "Albert Schweitzer"
  },
  {
    "quote": "No one who achieves success does so without acknowledging the help of others.",
    "author": "Alfred North Whitehead"
  },
  {
    "quote": "What seems insignificant when you have it is important when you need it.",
    "author": "Franz Grillparzer"
  },
  {
    "quote": "The only people with whom you should try to get even are those who have helped you.",
    "author": "John E. Southard"
  },
  {
    "quote": "Thank you for accepting me as I am, with my virtues and defects.",
    "author": "Jenni Rivera"
  },
  {
    "quote": "It’s not where you are in life, it’s who you have by your side that matters.",
    "author": "vibhu"
  },
  {
    "quote": "So many people have touched my heart and made an impact on my world. I’m thankful for every lesson and learning experience.",
    "author": "Bindi Irwin"
  },
  {
    "quote": "The older you get, the more you need the people who knew you when you were young.",
    "author": "Mary Schmich"
  },
  {
    "quote": "We are two among the wild herds spontaneous as any.",
    "author": "Walt Whitman"
  }
]