[
  {
    "quote": "Good girls go to heaven, bad girls go everywhere.",
    "author": "Mae West"
  },
  {
    "quote": "I like persons better than principles, and I like persons with no principles better than anything else in the world.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "She was pleased to have him come and never sorry to see him go.",
    "author": "Dorothy Parker"
  },
  {
    "quote": "Is that a gun in your pocket, or are you just happy to see me?",
    "author": " Mae West"
  },
  {
    "quote": "Men are my hobby, if I ever got married I'd have to give it up.",
    "author": "Mae West"
  },
  {
    "quote": "Of course, you’d warm up faster if you took your clothes off.",
    "author": "Stephenie Meyer"
  },
  {
    "quote": "Wickedness is a myth invented by good people to account for the curious attractiveness of others.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "I never loved another person the way I loved myself.",
    "author": "Mae West"
  },
  {
    "quote": "We have reason to believe that man first walked upright to free his hands for masturbation.",
    "author": "Lily Tomlin"
  },
  {
    "quote": "The only sea I saw Was the seesaw sea With you riding on it. Lie down, lie easy. Let me shipwreck in your thighs.",
    "author": "Dylan Thomas, Under Milk Wood"
  },
  {
    "quote": "Here's to our wives and girlfriends...may they never meet!",
    "author": "Groucho Marx"
  },
  {
    "quote": "I can remember when the air was clean and sex was dirty.",
    "author": " George Burns"
  },
  {
    "quote": "If all the girls attending [the Yale prom] were laid end to end, I wouldn't be at all surprised.",
    "author": "Dorothy Parker"
  },
  {
    "quote": "A pessimist is a man who thinks all women are bad. An optimist is a man who hopes they are.",
    "author": "Chauncey Mitchell Depew"
  },
  {
  "quote": "Having sex is like bridge. If you don't have a good partner, you'd better have a good hand.",
  "author": "woody allen"
  },
  {
  "quote": "She also said the wicked people needed love as much as good people and were much better at it.",
  "author": "Alasdair Gray,"
  },
  {
    "quote": "Do you want me to ride you like a rented mule, or do you prefer to be Mr. Missionary Position? I'm fine with wither, so it doesn't matter to me.",
    "author": " Katie MacAlister"
  },
  {
    "quote": "The universe has an itch, and I have been called upon to scratch it.",
    "author": " James Halat,"
  },
  {
    "quote": "COVID-19, are you going to be naughty or nice to me?",
    "author": "Steven Magee"
  },
  {
    "quote": "I'm a naughty sweetheart.",
    "author": "Jessica Simpson"
  }
]