[
  {
    "quote": "Friends by chance,BFF by choice",
    "author": "unknown"
  },
  {
    "quote": "Don’t walk in front of me… I may not follow\nDon’t walk behind me… I may not lead\nWalk beside me… just be my friend",
    "author": "Albert Camus"
  },
  {
    "quote": "A friend is someone who knows all about you and still loves you.",
    "author": "Elbert Hubbard"
  },
  {
    "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "author": "Mark Twain"
  },
  {
    "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
    "author": "Bob Marley"
  },
  {
    "quote": "When someone loves you, the way they talk about you is different. You feel safe and comfortable.",
    "author": "Jess C. Scott"
  },
  {
    "quote": "There is nothing better than a friend, unless it is a friend with chocolate.",
    "author": "Linda Grayson"
  },
  {
    "quote": "You are my best friend as well as my lover, and I do not know which side of you I enjoy the most. I treasure each side, just as I have treasured our life together.",
    "author": "Nicholas Sparks"
  },
  {
    "quote": "Friendship is unnecessary, like philosophy, like art.... It has no survival value; rather it is one of those things which give value to survival.",
    "author": "C.S. Lewis"
  },
  {
    "quote": "Why did you do all this for me?' he asked. 'I don't deserve it. I've never done anything for you.' 'You have been my friend,' replied Charlotte. 'That in itself is a tremendous thing.",
    "author": "E.B. White,"
  },
  {
    "quote": "I think if I've learned anything about friendship, it's to hang in, stay connected, fight for them, and let them fight for you. Don't walk away, don't be distracted, don't be too busy or tired, don't take them for granted. Friends are part of the glue that holds life and faith together. Powerful stuff.",
    "author": "Jon Katz"
  },
  {
    "quote": "Nobody likes being alone that much. I don't go out of my way to make friends, that's all. It just leads to disappointment. ",
    "author": "Haruki Murakami"
  },
  {
    "quote": "He must have known I'd want to leave you.No, he must have known you would always want to come back",
    "author": "J.K. Rowling,"
  },
  {
    "quote": "Only a true best friend can protect you from your immortal enemies.",
    "author": "Richelle Mead"
  },
  {
    "quote": "His friendship alone has strengthened me in a way that no one else’s ever has. He swept me from my room and showed me independence. In other words, he was exactly what I needed. I won’t forget it. And I certainly don’t want to lose it.",
    "author": "Stephanie Perkins"
  },
  {
    "quote": "We cannot tell the precise moment when friendship is formed. As in filling a vessel drop by drop, there is at last a drop which makes it run over; so in a series of kindnesses there is at last one which makes the heart run over.",
    "author": "Ray Bradbury"
  },
  {
    "quote": "A snowball in the face is surely the perfect beginning to a lasting friendship.",
    "author": "Markus Zusak"
  },
  {
    "quote": "I am glad you are here with me. Here at the end of all things, Sam.",
    "author": " J.R.R. Tolkien"
  },
  {
    "quote": "Friendship is everything. Friendship is more than talent. It is more than the government. It is almost the equal of family.",
    "author": "Mario Puzo"
  },
  {
    "quote": "You have some queer friends, Dorothy,' she said.'The queerness doesn't matter, so long as they're friends.' was the answer.",
    "author": "Frank Baum"
  }
]