[
  {
    "quote": " Family is not an important thing, it’s everything.",
    "author": " Michael J. Fox"
  },
  {
    "quote": " Family means no one gets left behind or forgotten.",
    "author": "David Ogden Stiers"
  },
  {
    "quote": " What can you do to promote world peace? Go home and love your family.",
    "author": " Mother Teresa"
  },
  {
    "quote": " Family is more than blood.",
    "author": "Cassandra Clare"
  },
  {
    "quote": "Family and friends are hidden treasures, seek them and enjoy their riches.",
    "author": " Wanda Hope Carter"
  },

  {
    "quote": "You don't choose your family. They are God's gift to you, as you are to them",
    "author": "Desmond Tutu"
  },
  {
    "quote": "You don’t choose your family. They are God’s gift to you, as you are to them.",
    "author": "Desmond Tutu"
  },
  {
    "quote": "  A happy family is but an earlier heaven.",
    "author": " George Bernard Shaw"
  },
  {
    "quote": " Other things may change us, but we start and end with the family.",
    "author": " Anthony Brandt"
  },
  {
    "quote": "A man should never neglect his family for business.",
    "author": " Walt Disney"
  },
  {
    "quote": " Ohana means family. Family means no one gets left behind or forgotten.",
    "author": "Lilo & Stitch"
  },
  {
    "quote": "Having somewhere to go is home. Having someone to love is family. Having both is a blessing.\n",
    "author": "Unknown"
  },
  {
    "quote": "Family is one of nature's masterpieces",
    "author": "George Santayana quote"
  },
  {
    "quote": " No man has ever lived that had enough of children’s gratitude or woman’s love.",
    "author": "William Butler Yeats"
  },
  {
    "quote": " Family is the most important thing in the world.",
    "author": "Princess Diana"
  },

  {
    "quote": "A man who doesn’t spend time with his family can never be a real man.",
    "author": " Vito Corleone"
  },
  {
    "quote": " At the end of the day, a loving family should find everything forgivable.",
    "author": "Mark V. Olsen"
  },
  {
    "quote": "There’s nothing that makes you more insane than family.",
    "author": "Jim Butcher"
  },
  {
    "quote": "Siblings: children of the same parents, each of whom is perfectly normal until they got together.",
    "author": "Sam Levenson"
  },
  {
    "quote": " A man travels the world over in search of what he needs, and returns home to find it.\n",
    "author": "George Moore"
  }
]