[
  {
    "quote": "I have to be alone very often. I'd be quite happy if I spent from Saturday night until Monday morning alone in my apartment. That's how I refuel.",
    "author": "Audrey Hepburn"
  },

  {
    "quote": "The only reason why we ask other people how their weekend was is so we can tell them about our own weekend.",
    "author": "Chuck Palahniuk"
  },

  {
    "quote": "cozy+smell of pancakes-alarm clock=weekend",
    "author": "Amy Krouse Rosenthal"
  },

  {
    "quote": "Love me like Saturday night, like three glasses of champagne, like the room is spinning, like you're drunk on my love.",
    "author": "C.J. Carlyon"
  },
  {
    "quote": " Imagine living a life where everyday are your Saturdays and Sundays. Make everyday your weekend. Make everyday a play-day…",
    "author": "James A. Murphy"
  },
  {
    "quote": "Every day is a gift. But some days are packaged better.",
    "author": "Sanhita Baruah"
  },
  {
    "quote": "Sundays are like confetti floating in the air in slow motion, in the evening they reach the ground and you hope a bit of wind could blow on them so they could fly a bit longer.",
    "author": "Alain Bremond-Torrent"
  },
  {
    "quote": "No weekend, all weakened",
    "author": "Toba Beta"
  },
  {
    "quote": "Time spent for temporary happiness like movie or outing or weekend on a beach is all synthetic",
    "author": "Vikrmn"
  },
  {
    "quote": "Paddy Eagan, stay away from falling signs for a bit and you'll be as right as rain come the weekend.",
    "author": "Elizabeth C. Bunce"
  },
  {
    "quote": "Saturday is the mightiest day of the week. It's unshakably, overwhelmingly superior. Not only is it a day off of school, the following day is also a day off, like some kind of Super Saiyan bargain sale.",
    "author": "Wataru Watari"
  },
  {
    "quote": "Anybody have plans to stare at their phone somewhere exciting this weekend?..if yess..let's go together.",
    "author": "Nitya Prakash"
  },
  {
    "quote": "Always take some of the play, fun, freedom and wonder of the weekend into your week & your work",
    "author": " Rasheed Ogunlaru"
  },
  {
    "quote": "Although I understand that all days are equal with 24 hours each, most of us agree that Friday is the longest day of the week and Sunday the shortest!",
    "author": "D.S. Mixell"
  },
  {
    "quote": "The problem is that I hate holidays… I hate the whole idea of it… That for you today is Christmas for me is nothing different than the typical week or weekend.",
    "author": "Deyth Banger"
  },
  {
    "quote": "This was, by far, the absolute worst weekend in his life.",
    "author": "Jason Medina"
  },
  {
    "quote": "Freedom begins where work ends- the realm of freedom is after hours, on the weekend, on vacation, and not at work.",
    "author": "Peter Frase"
  },
  {
    "quote": "Saturday's the world is a better place again.",
    "author": "Golden Flower"
  },
  {
    "quote": "FACT!: Time goes slower on a Friday afternoon.",
    "author": "Anthony T. Hincks"
  },
  {
    "quote": "Don't worry about letting the dogs out. It's Friday! Let them have a great weekend, too.",
    "author": " Anthony T. Hincks"
  }
]