[
  {
    "quote": "The truth will set you free. But not until it is finished with you.",
    "author": "David Foster Wallace"
  },
  {
    "quote": "Many a doctrine is like a window pane. We see truth through it but it divides us from truth.",
    "author": "Kahlil Gibran"
  },
  {
    "quote": "Beauty is truth’s smile when she beholds her own face in a perfect mirror.",
    "author": "Rabindranath Tagore"
  },
  {
    "quote": "A blossoming flower, contains far more power, than one can view, with the understanding, of our universal truths.",
    "author": "David Shah"
  },
  {
    "quote": "The truth is rarely pure and never simple.",
    "author": "Oscar Wilde"
  },
  {
    "quote": "The truth is effortless.",
    "author": "Rashida Costa"
  },
  {
    "quote": "Honesty is the first chapter in the book of wisdom.",
    "author": "Thomas Jefferson"
  },
  {
    "quote": "To reach that end goal you and I must be willing to be straightforward with one another. We must be willing and prepared to stare at ourselves in the mirror and speak the truth.",
    "author": "Mark Devro"
  },
  {
    "quote": "Some people think that the truth can be hidden with a little cover-up and decoration. But as time goes by, what is true is revealed, and what is fake fades away.",
    "author": "Ismail Haniyeh"
  },
  {
    "quote": "We learned about honesty and integrity—that the truth matters… that you don’t take shortcuts or play by your own set of rules… and success doesn’t count unless you earn it fair and square.",
    "author": "Michelle Obama"
  },
  {
    "quote": "If you want to have a healthy mind, you must feed your mind with truth.",
    "author": "Rick Warren"
  },
  {
    "quote": "The truth is not always beautiful, nor beautiful words the truth.",
    "author": "Laozi"
  },
  {
    "quote": "The fact that a great many people believe something is no guarantee of its truth.",
    "author": "W. Somerset Maugham"
  },
  {
    "quote": "Truth isn’t always beauty, but the hunger for it is.",
    "author": "Nadine Gordimer"
  },
  {
    "quote": "I refuse to accept the view that mankind is so tragically bound to the starless midnight of racism and war that the bright daybreak of peace and brotherhood can never become a reality…I believe that unarmed truth and unconditional love will have the final word.",
    "author": "Martin Luther King"
  },
  {
    "quote": "What I know for sure is that speaking your truth is the most powerful tool we have.",
    "author": "Oprah Winfrey"
  },
  {
    "quote": "Whatever satisfies the soul is truth.",
    "author": "Walt Whitman"
  },
  {
    "quote": "Once you eliminate the impossible, whatever remains, no matter how improbable, must be the truth.",
    "author": "Arthur Conan Doyle"
  },
  {
    "quote": "There are few reasons for telling the truth, but for lying the number is infinite.",
    "author": "Carlos Ruiz Zafón"
  },
  {
    "quote": "When you stretch the truth, watch out for the snapback.",
    "author": "Bill Copeland"
  }
]